export default [
	'것','하다', '있다', '수', '하다', '나', '없다', '않다', '사람', '우리', '그', '아니다', '보다', '거', '보다', '같다', 
	'주다', '대하다', '가다', '년', '한', '말', '일', '이', '말하다', '위하다', '그러나', '오다', '알다', '씨', '그렇다', 
	'크다', '일', '사회', '많다', '안', '좋다', '더', '받다', '그것', '집', '나오다', '그리고', '문제', '그런', '살다', '저', 
	'못하다', '생각하다', '모르다', '속', '만들다', '데', '앞', '경우', '중', '어떤', '잘', '그녀', '먹다', '자신', '문화', '원', 
	'생각', '어떻다', '명', '통하다', '그러다', '그러다', '소리', '다시', '다른', '이런', '여자', '개', '정도', '다', '좀', 
	'싶다', '보이다', '가지다', '함께', '아이', '지나다', '많이', '시간', '너', '인간', '사실', '나다', '이렇다', '어머니', '눈', 
	'뭐', '점', '의하다', '시대', '다음', '이러하다', '누구', '곳', '여러', '안', '하나', '세계', '버리다', '위', '운동', '퍼센트',
	 '학교', '자기', '가장', '대통령', '가지', '시작하다', '바로', '어느', '그래서', '무엇', '정부', '모든', '번', '그거', '돈', 
	 '국가', '그런데', '날', '여기', '모두', '여성'
]